[
	{
		"title": "01 Teahouse Spirits - Ghosts of the Floating World",
		"artist": "Kalaido",
		"file": "music/Kalaido - Ghosts of the Floating World - 01 Teahouse Spirits.mp3"
	},
	{
		"title": "02 Streetlight Reverie - Ghosts of the Floating World",
		"artist": "Kalaido",
		"file": "music/Kalaido - Ghosts of the Floating World - 02 Streetlight Reverie.mp3"
	},
	{
		"title": "03 Kami - Ghosts of the Floating World",
		"artist": "Kalaido",
		"file": "music/Kalaido - Ghosts of the Floating World - 03 Kami.mp3"
	},
	{
		"title": "04 Power Lines and Pastel Skies ft. biosphere - Ghosts of the Floating World",
		"artist": "Kalaido",
		"file": "music/Kalaido - Ghosts of the Floating World - 04 Power Lines and Pastel Skies ft. biosphere.mp3"
	},
	{
		"title": "Kalaido 5 Floating Ghosts - Ghosts of the Floating World",
		"artist": "Kalaido",
		"file": "music/Kalaido - Ghosts of the Floating World - 05 Floating Ghosts.mp3"
	},
	{
		"title": "06 Maboroshi - Ghosts of the Floating World",
		"artist": "Kalaido",
		"file": "music/Kalaido - Ghosts of the Floating World - 06 Maboroshi.mp3"
	},
	{
		"title": "07 Phantoms and DreamsPhantoms and Dreams - Ghosts of the Floating World",
		"artist": "Kalaido",
		"file": "music/Kalaido - Ghosts of the Floating World - 07 Phantoms and DreamsPhantoms and Dreams.mp3"
	},
	{
		"title": "08 Houses on Hills ft. Kennebec - Ghosts of the Floating World",
		"artist": "Kalaido",
		"file": "music/Kalaido - Ghosts of the Floating World - 08 Houses on Hills ft. Kennebec.mp3"
	},
	{
		"title": "09 Yume - Ghosts of the Floating World",
		"artist": "Kalaido",
		"file": "music/Kalaido - Ghosts of the Floating World - 09 Yume.mp3"
	},
	{
		"title": "10 Ending Theme ft. aqualina - Ghosts of the Floating World",
		"artist": "Kalaido",
		"file": "music/Kalaido - Ghosts of the Floating World - 10 Ending Theme ft. aqualina.mp3"
	},
	{
		"title": "11 Neon Memories - Ghosts of the Floating World",
		"artist": "Kalaido",
		"file": "music/Kalaido - Ghosts of the Floating World - 11 Neon Memories.mp3"
	}
]
